/* Adobe Plugin Plist Files for JPEGFormatUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatUIEN";
CFBundleDisplayName = "JPEGFormatUIEN";
CFBundleGetInfoHTML = "JPEGFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormatUIEN version 21.1.0";
